
/* Class = "NSTextFieldCell"; title = "타이틀"; ObjectID = "39"; */
"39.title" = "타이틀";

/* Class = "NSButtonCell"; title = "발행"; ObjectID = "43"; */
"43.title" = "발행";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "44"; */
"44.title" = "취소";
